#+LAST_MOBILE_CHANGE: 2012-12-07 22:35:37













* Body was changed in MobileOrg and on the computer F(edit:body) [[id:d52c3978-eea8-457c-b9c9-1a38d6d54a88][High Intensity]]
  :PROPERTIES:
  :ID:       496a658e-b0a4-4b0b-9285-bec0d5db7ba2
  :END:
** Old value
SCHEDULED: <2012-12-23 Sun .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 12:35]
    - State "DONE"       from "NEXT"       [2012-12-15 Sat 17:35]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 18:04]
    - State "CANCELLED"  from "NEXT"       [2012-12-06 Thu 09:56] \\
      Was too tired
    - State "DONE"       from "NEXT"       [2012-12-02 Sun 19:47]
    - State "DONE"       from "NEXT"       [2012-11-22 Thu 10:34]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:59]
:LOGBOOK:
CLOCK: [2012-12-19 Wed 11:52]--[2012-12-19 Wed 12:34] =>  0:41
CLOCK: [2012-12-15 Sat 16:46]--[2012-12-15 Sat 17:35] =>  0:49
CLOCK: [2012-12-10 Mon 17:15]--[2012-12-10 Mon 18:00] =>  0:45
CLOCK: [2012-12-02 Sun 16:18]--[2012-12-02 Sun 17:05] =>  0:47
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: d52c3978-eea8-457c-b9c9-1a38d6d54a88
:LAST_REPEAT: [2012-12-20 Thu 10:22]
:END:
** New value
SCHEDULED: <2012-12-23 Sun .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 12:35]
    - State "DONE"       from "NEXT"       [2012-12-15 Sat 17:35]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 18:04]
    - State "CANCELLED"  from "NEXT"       [2012-12-06 Thu 09:56] \\
      Was too tired
    - State "DONE"       from "NEXT"       [2012-12-02 Sun 19:47]
    - State "DONE"       from "NEXT"       [2012-11-22 Thu 10:34]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:59]
:LOGBOOK:
CLOCK: [2012-12-25 Tue 11:41]--[2012-12-25 Tue 12:21] =>  0:39
CLOCK: [2012-12-19 Wed 11:52]--[2012-12-19 Wed 12:34] =>  0:41
CLOCK: [2012-12-15 Sat 16:46]--[2012-12-15 Sat 17:35] =>  0:49
CLOCK: [2012-12-10 Mon 17:15]--[2012-12-10 Mon 18:00] =>  0:45
CLOCK: [2012-12-02 Sun 16:18]--[2012-12-02 Sun 17:05] =>  0:47
:END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: d52c3978-eea8-457c-b9c9-1a38d6d54a88
:LAST_REPEAT: [2012-12-20 Thu 10:22]
:END:
** End of edit



* Body was changed in MobileOrg and on the computer F(edit:body) [[id:e2e6b51c-d085-4668-ac4f-9d7e13df147d][Meditate]]
  :PROPERTIES:
  :ID:       26186683-f24a-4016-b5f2-d87db0a57c59
  :END:
** Old value
SCHEDULED: <2012-12-25 Tue .+1d/2d>
    - State "DONE"       from "NEXT"       [2012-12-23 Sun 15:25]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
  CLOCK: [2012-12-23 Sun 14:39]--[2012-12-23 Sun 15:22] =>  0:43
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2012-12-24 Mon 14:52]
:END:
** New value
SCHEDULED: <2012-12-25 Tue .+1d/2d>
    - State "DONE"       from "NEXT"       [2012-12-23 Sun 15:25]
    - State "DONE"       from "NEXT"       [2012-12-19 Wed 08:30]
    - State "DONE"       from "NEXT"       [2012-12-18 Tue 08:15]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 09:02]
    - State "DONE"       from "NEXT"       [2012-12-14 Fri 15:25]
    - State "DONE"       from "NEXT"       [2012-12-13 Thu 13:55]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 15:45]
    - State "DONE"       from "NEXT"       [2012-12-10 Mon 07:50]
    - State "DONE"       from "NEXT"       [2012-12-09 Sun 14:59]
    - State "DONE"       from "NEXT"       [2012-12-06 Thu 13:46]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 15:30]
    - State "DONE"       from "NEXT"       [2012-12-05 Wed 08:22]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-29 Thu 20:12]
    - State "DONE"       from "NEXT"       [2012-11-28 Wed 16:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 16:30]
    - State "DONE"       from "NEXT"       [2012-11-26 Mon 09:00]
    - State "DONE"       from "NEXT"       [2012-11-25 Sun 15:17]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-23 Fri 09:01]
    - State "DONE"       from "NEXT"       [2012-11-21 Wed 14:39]
    - State "DONE"       from "NEXT"       [2012-11-20 Tue 07:15]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 14:15]
    - State "DONE"       from "NEXT"       [2012-11-18 Sun 09:50]
    - State "DONE"       from "NEXT"       [2012-11-17 Sat 15:01]
    - State "DONE"       from "NEXT"       [2012-11-16 Fri 14:17]
  :LOGBOOK:
CLOCK: [2012-12-26 Wed 09:13]--[2012-12-26 Wed 09:44] =>  0:31
  CLOCK: [2012-12-23 Sun 14:39]--[2012-12-23 Sun 15:22] =>  0:43
  CLOCK: [2012-12-19 Wed 07:30]--[2012-12-19 Wed 08:30] =>  1:00
  CLOCK: [2012-12-18 Tue 07:15]--[2012-12-18 Tue 08:15] =>  1:00
  CLOCK: [2012-12-16 Sun 15:50]--[2012-12-16 Sun 16:28] =>  0:38
  CLOCK: [2012-12-16 Sun 08:00]--[2012-12-16 Sun 09:10] =>  1:10
  CLOCK: [2012-12-14 Fri 14:55]--[2012-12-14 Fri 15:23] =>  0:27
  CLOCK: [2012-12-13 Thu 12:20]--[2012-12-13 Thu 13:55] =>  1:35
  CLOCK: [2012-12-11 Tue 15:35]--[2012-12-11 Tue 15:45] =>  0:10
  CLOCK: [2012-12-10 Mon 07:15]--[2012-12-10 Mon 07:50] =>  0:35
  CLOCK: [2012-12-09 Sun 15:03]--[2012-12-09 Sun 15:49] =>  0:45
  CLOCK: [2012-12-06 Thu 13:25]--[2012-12-06 Thu 13:46] =>  0:21
  CLOCK: [2012-12-05 Wed 15:00]--[2012-12-05 Wed 15:30] =>  0:30
  CLOCK: [2012-12-05 Wed 07:42]--[2012-12-05 Wed 08:22] =>  0:40
  CLOCK: [2012-12-04 Tue 14:39]--[2012-12-04 Tue 14:50] =>  0:11
  CLOCK: [2012-12-03 Mon 17:23]--[2012-12-03 Mon 17:50] =>  0:27
  CLOCK: [2012-11-28 Wed 16:26]--[2012-11-28 Wed 16:50] =>  0:23
  CLOCK: [2012-11-27 Tue 16:00]--[2012-11-27 Tue 16:30] =>  0:30
  CLOCK: [2012-11-26 Mon 08:33]--[2012-11-26 Mon 08:59] =>  0:26
  CLOCK: [2012-11-21 Wed 14:21]--[2012-11-21 Wed 14:39] =>  0:18
  CLOCK: [2012-11-16 Fri 13:40]--[2012-11-16 Fri 14:17] =>  0:37
  :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:ID: e2e6b51c-d085-4668-ac4f-9d7e13df147d
:LAST_REPEAT: [2012-12-24 Mon 14:52]
:END:
** End of edit

* Body was changed in MobileOrg and on the computer F(edit:body) [[id:e38c9566-fca4-46e5-bf5f-a6c98c63f9f2][No Intensity]]
  :PROPERTIES:
  :ID:       272b521b-57d7-4171-a9af-5597c713b1bb
  :END:
** Old value
SCHEDULED: <2012-12-26 Wed .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-20 Thu 15:16]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 15:40]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 07:30]
    - State "DONE"       from "NEXT"       [2012-12-07 Fri 07:30]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 09:49]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 17:03]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 08:35]
    - State "DONE"       from "TODO"       [2012-11-14 Wed 11:16]
    :LOGBOOK:
    CLOCK: [2012-12-20 Thu 14:35]--[2012-12-20 Thu 15:15] =>  0:40
    CLOCK: [2012-12-16 Sun 15:11]--[2012-12-16 Sun 15:40] =>  0:29
    CLOCK: [2012-12-07 Fri 07:00]--[2012-12-07 Fri 07:30] =>  0:30
    CLOCK: [2012-12-07 Fri 07:00]--[2012-12-07 Fri 07:30] =>  0:30
    CLOCK: [2012-12-03 Mon 19:00]--[2012-12-03 Mon 19:15] =>  0:15
    CLOCK: [2012-11-27 Tue 09:00]--[2012-11-27 Tue 09:30] =>  0:30
    CLOCK: [2012-11-19 Mon 08:38]--[2012-11-19 Tue 09:04] =>  0:26
    :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:LAST_REPEAT: [2012-12-20 Thu 15:16]
:ID: e38c9566-fca4-46e5-bf5f-a6c98c63f9f2
:END:
** New value
SCHEDULED: <2012-12-26 Wed .+4d/5d>
    - State "DONE"       from "NEXT"       [2012-12-20 Thu 15:16]
    - State "DONE"       from "NEXT"       [2012-12-16 Sun 15:40]
    - State "DONE"       from "NEXT"       [2012-12-11 Tue 07:30]
    - State "DONE"       from "NEXT"       [2012-12-07 Fri 07:30]
    - State "DONE"       from "NEXT"       [2012-12-03 Mon 17:50]
    - State "DONE"       from "NEXT"       [2012-11-27 Tue 09:49]
    - State "DONE"       from "NEXT"       [2012-11-24 Sat 17:03]
    - State "DONE"       from "NEXT"       [2012-11-19 Mon 08:35]
    - State "DONE"       from "TODO"       [2012-11-14 Wed 11:16]
    :LOGBOOK:
CLOCK: [2012-12-26 Wed 17:44]--[2012-12-26 Wed 18:13] =>  0:29
    CLOCK: [2012-12-20 Thu 14:35]--[2012-12-20 Thu 15:15] =>  0:40
    CLOCK: [2012-12-16 Sun 15:11]--[2012-12-16 Sun 15:40] =>  0:29
    CLOCK: [2012-12-07 Fri 07:00]--[2012-12-07 Fri 07:30] =>  0:30
    CLOCK: [2012-12-07 Fri 07:00]--[2012-12-07 Fri 07:30] =>  0:30
    CLOCK: [2012-12-03 Mon 19:00]--[2012-12-03 Mon 19:15] =>  0:15
    CLOCK: [2012-11-27 Tue 09:00]--[2012-11-27 Tue 09:30] =>  0:30
    CLOCK: [2012-11-19 Mon 08:38]--[2012-11-19 Tue 09:04] =>  0:26
    :END:
:PROPERTIES:
:STYLE: habit
:REPEAT_TO_STATE: NEXT
:LAST_REPEAT: [2012-12-20 Thu 15:16]
:ID: e38c9566-fca4-46e5-bf5f-a6c98c63f9f2
:END:
** End of edit

